[
  {
    "title": "",
    "author_name": "Інна",
    "url": "https://www.foxtrot.com.ua/uk/shop/holodilniki_samsung_rb38t676fel-ua.html",
    "grade": 5,
    "date": "18.02.2023",
    "text": "Супер холодильник, мне очень нравится, работает отлично. Надеюсь и дальше так будет))))"
  },
  {
    "title": "",
    "author_name": "Наталя",
    "url": "https://www.foxtrot.com.ua/uk/shop/holodilniki_samsung_rb38t676fel-ua.html",
    "grade": 4,
    "date": "16.12.2022",
    "text": "В мене питання. При включенні холодильник вибирає температуру в камерах і пищить, потрібно натиснути кнопку \"о\". Коли вимикають світло і він повторно включається він кожного разу пищить, поки я не натисну цю кнопку.  Але не завжди є хтось вдома. Як це вирішити?"
  },
  {
    "title": "",
    "author_name": "Ірина",
    "url": "https://www.foxtrot.com.ua/uk/shop/holodilniki_samsung_rb38t676fel-ua.html",
    "grade": 4,
    "date": "24.09.2022",
    "text": "Користуюся даним холодильником уже 2 тижні. Довго вибирала між кількома марками холодильників, але майстер радив все ж обрати Samsung. В цій моделі мене насторожувала висота полиць і забагато шухляд, але насправді все класно вміщається, зручна складна полиця, а ці шухляди насправді знахідка. Колір холодильника просто бомба! Але що засмучує, так це як він гудить і бокові стінки досі гріються. Читала, що потрібно, щоб він настоявся і добре виставити ножки холодильника, але він працює уже 2 тижні і дальше голосно гудить і гріється - це трохи розчаровує і насторожує."
  },
  {
    "title": "",
    "author_name": "Віталій",
    "url": "https://www.foxtrot.com.ua/uk/shop/holodilniki_samsung_rb38t676fel-ua.html",
    "grade": 0,
    "date": "08.07.2022",
    "text": "У магазині на холодильнику виявили подряпини. Показали консультанту. Консультант з кимось радився через вайбер. У знижці відмовили. Ми все ж вирішили взяти цей холодильник через його технічні переваги. Оплатили. Замовили доставку додому. Сьогодні привезли нам запакованим. Вантажник сказав - можете розрахувати і пішов. Після розпакування на видному місці виявили темну пляму. \nВ підсумку маємо холодильник за 22 тис з дефектом, на який гидко дивитися. Шкода, що не можу прикріпити фото до відгуку"
  },
  {
    "title": "",
    "author_name": "Мар'яна",
    "url": "https://www.foxtrot.com.ua/uk/shop/holodilniki_samsung_rb38t676fel-ua.html",
    "grade": 5,
    "date": "17.01.2022",
    "text": "Вмістимий добре зберігаються овочі і фрукти."
  }
]