[
  {
    "title": "",
    "author_name": "Анатолий",
    "url": "https://www.foxtrot.com.ua/uk/shop/posudomoechniye_mashiniy_hotpoint_ariston_hfc_3c41_cw_x.html",
    "grade": 5,
    "date": "23.04.2023",
    "text": "Посудомойкой довольны.  Низкий уровень шума, также эта машинка имеет энергоэфективнсть А+++. Это достигается благодаря хорошей шумоизоляции и наличию инверторного насоса. Она имеет автоматические программы мойки, благодаря которым оптимизируется потребление воды, электроэнергии, определяется время мойки , а также имеются датчики загрузки. Преимуществом является наличие системы дополнительных омывателей, которые отлично подходят для мытья сильных загрязнений кастрюль и сковородок без необходимости предварительной ручной очистки. Для удобства их установки в нижней корзине есть дополнительные держатели. Данная модель имеет европейскую сборку(Польша), внутреннее покрытие камеры нержавеющая сталь. Одна из лучших посудомоек по соотношению цена-качество."
  },
  {
    "title": "",
    "author_name": "Вадим",
    "url": "https://www.foxtrot.com.ua/uk/shop/posudomoechniye_mashiniy_hotpoint_ariston_hfc_3c41_cw_x.html",
    "grade": 5,
    "date": "07.10.2022",
    "text": "Було багато посудомийок, але ця - найкраща."
  },
  {
    "title": "",
    "author_name": "Валентин Васильев",
    "url": "https://www.foxtrot.com.ua/uk/shop/posudomoechniye_mashiniy_hotpoint_ariston_hfc_3c41_cw_x.html",
    "grade": 5,
    "date": "04.10.2022",
    "text": "Машинка прекрасная! 9 программ достаточно для любого типа мойки. Есть выбор мойки по зонам. Половинная загрузка, очень тихая, моет хорошо, доволен"
  },
  {
    "title": "",
    "author_name": "Дмитрий",
    "url": "https://www.foxtrot.com.ua/uk/shop/posudomoechniye_mashiniy_hotpoint_ariston_hfc_3c41_cw_x.html",
    "grade": 5,
    "date": "03.10.2022",
    "text": "Посудомойка очень вместительная, большой объём для посуды! Очень тихая! Стильный дизайн!"
  },
  {
    "title": "",
    "author_name": "Наталія",
    "url": "https://www.foxtrot.com.ua/uk/shop/posudomoechniye_mashiniy_hotpoint_ariston_hfc_3c41_cw_x.html",
    "grade": 5,
    "date": "30.09.2022",
    "text": "Зручна у використанні,  добре миє, не гучна. Повністю задоволена."
  }
]